/****************************************************************************/
/*                                                                          */
/*      文件名:    stdafx.cpp                                               */
/*      创建日期:  2010年02月09日                                           */
/*      作者:      Sagasarate                                               */
/*                                                                          */
/*      本软件版权归Sagasarate(sagasarate@sina.com)所有                     */
/*      你可以将本软件用于任何商业和非商业软件开发，但                      */
/*      必须保留此版权声明                                                  */
/*                                                                          */
/****************************************************************************/
// stdafx.cpp : 只包括标准包含文件的源文件
// DBProxy.pch 将是预编译头
// stdafx.obj 将包含预编译类型信息

#include "stdafx.h"


